/* Localizable FileType */
"Localizable FileType" = "Engelska (USA)";

/* add favorite */
"add favorite" = "lägg till favorit";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Är du säker på att du vill släppa biljetterna i den här korgen?";

/* Calendar */
"Calendar" = "Kalender";

/* Cancel */
"Cancel" = "Avbryt";

/* Checkout */
"Checkout" = "Kassa";

/* Close */
"Close" = "Stäng";

/* Continue */
"Continue" = "Fortsätt";

/* Done */
"Done" = "Klar";

/* favorite */
"favorite" = "favorit";

/* from */
"from" = "från";

/* info */
"info" = "information";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Öppna inställningar";

/* Release Tickets */
"Release Tickets" = "Släpp biljetter";

/* remove favorite */
"remove favorite" = "ta bort favorit";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Tyvärr är inte det här evenemanget tillgängligt via Ticketmasters app. Du kommer åt det via din mobils webläsare genom att klicka på  'fortsätt'.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Tyvärr kunde vi inte hitta evenemanget du letar efter.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Tiden för din korg har gått ut och dina biljetter har släppts. Försök igen.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Biljettköp har gått ut";
